Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Samiske bokbusser Det er beklagelig at Sametingsrådet og posisjonen på Sametinget går inn for å avvikle støtten til de samiske bokbussene.
sme: Sámi girjebusset Lea váidalahtti ahte Sámediggeráđđi ja Sámedikki posišuvdna háliidit heaittihit doarjaga sámi girjebussiide.

source: Vi har ved flere anledninger frarådet dette på det sterkeste, da vi mener at de samiske bokbussene er et viktig tilbud for både å opprettholde og forsterke samisk språk, kultur og identitet.
sme: Mii leat máŋgga oktavuođas hui garrasit várren dan bargamis go oaivvildit ahte sámi girjebusset leat deaŧalaš fálaldat sámegiela, kultuvrra ja identitehta bisuheamis ja nannemis.

source: Bokbusser er et viktig kulturtilbud i Sápmi, og da spesielt hos de som bor i distriktene.
sme: Girjebusset leat deaŧalaš kulturfálaldat Sámis, ja earenoamáš daidda geat orrot boaittobealguovlluin.

source: Merknad fra Arbeiderpartiets Sametingsgruppe til sak 49/18 Formidling av samisk litteratur: «Formidling av samisk litteratur Sametinget har innehatt forvaltningen av de samiske bok- og kulturbusser siden 2002, og disse har vært viktige samiske kulturinstitusjoner i de samiske samfunn.
sme: Bargiidbellodaga sámediggejoavkku mearkkašupmi áššis 49/18 “Sámi girjjálašvuođa gaskkusteapmi Sámediggi lea hálddašan sámi girje- ja kulturbussiid 2002 rájes, ja dat leat leamaš deaŧalaš sámi kulturásahusat sámi servodagas.

source: Bok- og kulturbussene spiller en viktig rolle i formidlingen av samisk litteratur, samtidig som tilgang på annet bibliotek materiale gjøres tilgjengelig for et bredt publikum.
sme: Girje- ja kulturbussiin lea deaŧalaš rolla sámi girjjálašvuođa gaskkusteamis, seammás go eará bibliotehkaávdnasat buktojuvvojit olbmuide viidát.

source: Bok- og kulturbusser er også viktige møteplasser for brukerne.
sme: Girje- ja kulturbusset leat maiddái deaŧalaš deaivvadanbáikkit geavaheddjiide.

source: Tiltaket med bok- og kulturbussene er i de fleste tilfeller grenseoverskridende samarbeid mellom kommuner, fylker og mellom nasjonalstatene Sverige og Finland.
sme: Girje- ja kulturbussedoaibmabijus lea eanaš oktavuođain rájá rastá ovttasbargu gielddaid, fylkkaid ja Ruoŧa ja Suoma stáhtaid gaskka.

source: Dette samarbeidet gir en effektiv utnyttelse av de midler som tildeles kulturinstitusjonen.
sme: Dát ovttasbargu dagaha dan ahte dat ruđat mat juolluduvvojit geavahuvvojit árjjalaččat kulturásahussii.

source: Tjenestetilbudet med bok- og kulturbussene er et helårstilbud til den samiske befolkningen fra Hedmark og nordover, og er organisert til å gi jevnlig besøksfrekvens i utkantområdene.
sme: Girje- ja kulturbusse bálvalusfálaldat doaibmá birra jagi sámi álbmoga várás Hedmárkku rájes davás guvlui, ja dán organiserema geažil galleda dat jeavddalaččat doaresbeale guovlluid.

source: Arbeiderpartiet betrakter sametingsrådets forslag om nedleggelse av bokbussene som et sentraliseringstiltak, noe vi tar sterk avstand fra.»
sme: Bargiidbellodat atná Sámediggeráđi evttohusa heaittihit girjebussiid guovddáštahttin doaibmabidjun, man mii gal eat eisege doarjjo.”

source: Samisk medietilsyn I sak 58/18 “Sametingsrådets redegjørelse om samiske medier” fremmet Sametingsrådet et ønske om å arbeide for å etablere eget samisk medietilsyn.
sme: Sámi mediageahčču Áššis 58/18 “Sámediggeráđi čilgehus sámi mediaid birra” dajai Sámediggeráđđi ahte háliidivččii bargat dan ala ahte ásahit sierra sámi mediageahču.

source: Arbeiderpartiet reagerte sterkt mot dette i desember 2018, og advarte Sametingsrådet mot å søke større innflytelse på samiske redaksjonelle medier.
sme: Bargiidbellodat reagerii hui garrasit dán vuostá 2018: juovlamánus, ja várrii Sámediggeráđi dan vuostá ahte geahččalit eambbo beassat sámi redakšuvnnalaš mediaid váikkuhit.

source: Både Sálas (Samisk Forlegger og Avisforening) og redaktøren ved NRK Sápmi la seg på samme linje som Arbeiderpartiet hvor de anmodet Sametinget om å beholde dagens ordning.
sme: Sihke SÁLAS (Sámi lágádus- ja aviisasearvi) ja NRK Sámi redaktevra oaivvildedje seamma go Bargiidbellodat ja Ávžžuhedje Sámedikki dálá ortnega doalahit.

source: Videre fikk Sametingsrådet en sterk reaksjon fra Sálas på ønsket sitt om å overta statens tildeling av mediestøtte til samiske medier.
sme: Dasto oaččui Sámediggi garra reakšuvnna SÁLAS:s dasa go háliida badjelasas váldit stáhta mediadoarjaga juogadeami sámi mediaide.

source: Sálas mente at formuleringen fra Sametingsrådet om “en armlengdes avstand” ikke her indikerte noen reell avstand, men heller en umiddelbar nærhet.
sme: SÁLAS oaivvildii ahte Sámediggeráđi dajaldat “gieđaguhkkosaš gaskka – en armlengdes avstand” birra ii dás mearkkašan makkárge duohta gaskka, muhto baicce hui lagasvuođa.

source: Arbeiderpartiet er enig med vurderingen fra Sálas på det punktet.
sme: Bargiidbellodat doarju SÁLAS árvvoštallama dán čuoggás.

source: Arbeiderpartiets alternative statsbudsjett I Arbeiderpartiets alternative statsbudsjett for 2019 ble samiske formål og Sametinget prioritert med en økning på 88 millioner kroner.
sme: Bargiidbellodaga molssaevttolaš bušeahtta Bargiidbellodaga molssaevttolaš 2019 stáhtabušeahtas ledje sámi ulbmilat ja Sámediggi vuoruhuvvon 88 miljovnna ruvnnu lasáhusain.

source: Herunder lå blant annet en oppstartsbevilgning på 10 millioner kroner til Beaivvás sámi nasjonalteater.
sme: Das lei earret eará 10 miljovnna ruvnnu álggahanjuolludeapmi Beaivváš sámi našunálateáhterii.

source: Arbeiderpartiets Sametingsgruppe laget et alternativt budsjett basert på dette, med blant annet 5 millioner kroner ekstra til samiske aviser
sme: Bargiidbellodaga sámediggejoavku ráhkadii molssaevttolaš bušeahta dan vuođul, mas lei earret eará 5 miljovnna ruvnnu lassi sámi aviissaide.

source: Her er prioriteringene fra Arbeiderpartiets sametingsgruppe: Sametingets budsjettforslag 2019 Arbeiderpartiets sametingsgruppe har andre prioriteringer enn sittende Sametingsråd, noe vårt endringsforslag til Sametingsrådets budsjettforslag 2019 også gjenspeiler.
sme: Dá leat Bargiidbellodaga sámediggejoavkku vuoruheamit: Sámedikki 2019 bušeahttaevttohus Bargiidbellodaga sámediggejoavkkus leat eará vuoruheamit go dálá Sámediggeráđis, ja dan čájeha ge min rievdadusevttohus Sámediggeráđi 2019 bušeahttaevttohussii.

source: Vi ønsker større fokus på areale rettigheter og kompetanseheving innen disse områdene internt på Sametinget.
sme: Mii háliidit stuorát fuomášumi areála vuoigatvuođaide ja gealboloktemii dáin surggiin siskkáldasat Sámedikkis.

source: Arbeiderpartiet legger vekt på rettigheter, arealer og språk i Sápmi.
sme: Bargiidbellodat deattuha vuoigatvuođaid, areálaid ja giela Sámis.

source: Tekst til postene 1 årsverk sjøsamisk- strategi kr 850 000 og Samiske rettigheter arealer kr 2 100 000:
sme: Teaksta poasttaide 1 jahkebargu mearrasámi strategiija kr 850 000 ja Sámi vuoigatvuođat areálat kr 2 100 000.

source: «1. Oppfølgning av samiske rettigheter og arealer Sametinget må i større grad selv bygge opp kompetanse for å ivareta samiske rettigheter, samt ta ansvar for å bistå folket i spørsmål og saker om dette.
sme: “1. Sámi vuoigatvuođaid ja areálaid čuovvuleapmi Sámediggi ferte buorebut hukset iežas gealbbu sámi vuoigatvuođaid goziheamis, ja váldit ovddasvástádusa olbmuid veahkeheamis dákkár gažaldagain ja áššiin.

source: Sametinget er imot privatisering av kompetansen og ønsker at sametingsrådet skal ha hovedansvar for denne satsingen.
sme: Sámediggi vuosttilda gealbbu privatiserema ja háliida ahte Sámediggeráđis galgá leat váldo ovddasvástádus dán áŋgiruššamis.

source: Lovfesting av sjøsamenes rettigheter, areale rettigheter, reindrift, jordbruk og utmarksbruk er viktige saker som krever høy grad av kompetanse.
sme: Mearrasámi vuoigatvuođaid nannen lágas, areálavuoigatvuođat, boazodoallu, eanadoallu ja meahcásteapmi leat áššit mat gáibidit nana gealbbu.

source: Denne kompetansen må også gjøres tilgjengelig for folket slik at alle kan få nødvendig bistand uavhengig av personlig økonomi.
sme: Dát gealbbu ferte dahkat olámuddui álbmogii nu ahte buohkat sáhttet oažžut veahki maid dárbbašit beroškeahttá persovnnalaš ekonomiijas.

source: Det er naturlig at Sametinget tar dette ansvaret.
sme: Lea lunddolaš ahte Sámediggi váldá dán ovddasvástádusa.

source: I samisk forståelse er land, vann og sjø, ressursområder hvor man har høstet for å kunne overleve og skape små og store samfunn.
sme: Sámi áddejumis leat eatnamat, čáhci ja mearra resursaguovllut maid lea beassan ávkkástallat vai birge ja gosa leat ásahan smávva ja stuorát servodagaid.

source: Dette er naturgrunnlaget for samisk språk, kultur, identitet og samfunnsliv.
sme: Dat lea sámegiela, kultuvrra, identitehta ja servodateallima luondduvuođđu.

source: Kollektive rettigheter er viktige for den samiske befolkningen.
sme: Kollektiivvalaš vuoigatvuođat leat deaŧalaččat sámi álbmogii.

source: Fellesskap og familie er en av grunnsteinene i vår kultur.
sme: Searvevuohta ja bearaš leat min kultuvrra geađgejuolggit.

source: Samiske interesser og rettighetshavere skal ha en reell mulighet til å bli konsultert for å kunne gi et fritt forhåndsinformert samtykke til planer og tiltak knyttet til areal- og ressursforvaltning.
sme: Sámi beroštumit ja vuoigatvuođalaččat galget duohtavuođas beassat konsulterejuvvot vai sáhttet ovdagihtii dieđiheami vuođul miehtat dahje ii miehtat plánaide ja doaibmabijuide mat gusket areála- ja resursahálddašeapmái.

source: · Prosjekter og tiltak som har som formål å yte juridisk bistand til samiske rettighetshavere i saker som må føres for domstolene og som er av prinsipiell karakter knyttet til ivaretakelse av land/sjø- og ressursrettigheter.
sme: · Prošeavttat ja doaibmabijut maid ulbmil lea addit juridihkalaš veahki sámi vuoigatvuođalaččaide áššin maid leat dolvon duopmostuoluide ja mat leat prinsihpalaččat eana-/mearra- ja resursavuoigatvuođaid goziheami ektui.

source: · Prosjekter og tiltak som har til formål å kartlegge bruken av eller informere om vektlegging av samiske sedvaner i forvaltningen, for eksempel i avgjørelser som gjelder bruk av utmark i forbindelse med tradisjonell høsting.
sme: · Prošeavttat ja doaibmabijut maid ulbmil lea kártet sámi riektevieru geavaheami dahje juohkit dieđuid sámi riektevieru deattuheami birra hálddašeamis, ovdamearkka dihte mearrádusain mat gusket meahci geavaheapmái árbevirolaš ávkkástallama oktavuođas.

source: · Prosjekter og tiltak knyttet til veiledning og forundersøkelser for at noen med rettslig interesse fremmer krav om kollektive rettigheter overfor Finnmarkskommisjonen, herunder rettigheter i sjø- og fjordområder.
sme: · Prošeavttat ja doaibmabijut mat gusket oaivadeapmái ja ovdaiskkademiide vai muhtun geas lea rievttálaš beroštupmi ovddida gáibádusa kollektiivvalaš vuoigatvuođaid birra Finnmárkokommišuvdnii, maid vuoigatvuođaid mearra- ja vuotnaguovlluin.

source: · Nettverk og organisasjoner som arbeider for anerkjennelse av land/sjø- og ressursrettigheter utenfor Finnmark (Samerettsutvalget).
sme: · Fierpmádagat ja organisašuvnnat mat barget eana-/mearra- ja resursavuoigatvuođaid dohkkeheami ovddas Finnmárkku olggobealde (Sámi vuoigatvuođalávdegoddi).

source: · Lage strategier for å få en helhetlig gjennomgang av reindriftsloven.»
sme: · Ráhkadit strategiijaid boazodoallolága ollislaš geahčadeami várás.”

source: Komiteen har ikke flere merknader eller forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig Sametingsrådets forslag til innstilling.
sme: Lávdegottis eai leat eanet mearkkašumit dahje evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Sametingets plenum - 010/19
sme: Sámedikki dievasčoahkkin - 010/19

source: Saken påbegynt 07.03.2019 kl. 09.00
sme: Ášši meannudeapmi álggahuvvui 07.03.2019 dii. 09.00.

source: · Komiteens tilrådning ble enstemmig vedtatt
sme: · Lávdegotti ráva mearriduvvui ovttajienalaččat.

source: Sametingets årsmelding for 2018 er vedtatt i henhold til vedlegg 1
sme: Sámedikki jáhkedieđáhus 2018 lea dohkkehuvvon mildosa 1 vuođul.

source: Saken ble avsluttet 07.03.2019 kl. 10.55
sme: Ášši meannudeapmi loahpahuvvui 07.03.19 dii. 10.55.

source: Ášši/Sak 011/19
sme: Ášši 011/19

source: Endringer av finnmarksloven som følge av sammenslåing av Finnmark og Troms fylker
sme: Finnmárkkulága rievdan Finnmárkku ja Romssa fylkkaid ovttastahttima oktavuođas

source: Arkivsaknr. 18/1026
sme: Áššenr. 18/1026

source: Sametinget mener det som følge av Stortingets vedtak om sammenslåing av Finnmark og Troms fylker må foretas endringer av finnmarkslovens bestemmelser slik at begrepet Finnmark fylke endres til å vise til det geografiske området Finnmark.
sme: Sámediggi oaivvilda ahte go Stuoradiggi lea mearridan ovttastahttit Finnmárkku ja Romssa fylkkaid, de ferte Finnmárkolága mearrádusain rievdadit doahpaga Finnmárkku fylka nu ahte dat mearkkaša geográfalaš guovllu Finnmárku.

source: Sametinget ser det som riktig at dersom fylkeskommunen er mottaker av utbytte fra Finnmarkseiendommen så må midlene komme innbyggerne i Finnmark til gode.
sme: Sámedikki mielas lea riekta ahte jus fylkasuohkan vuostáiváldá vuoittu Finnmárkkuopmodagas de ferte ruhta boahtit buorrin Finnmárkku ássiide.

source: Sametinget mener at det må være opp til fylkeskommunen og Sametinget selv å avgjøre hvordan oppnevningen av styremedlemmene til Finnmarkseiendommen skal skje.
sme: Sámediggi oaivvilda ahte fylkasuohkan ja Sámediggi ieža galget mearridit mot Finnmárkkuopmodaga stivralahtut galget nammaduvvot.

source: Dette sikres ved at finnmarkslovens paragraf 7 endres slik at fylkestinget og Sametinget kan delegere oppgaven om de ønsker det.
sme: Dan sihkkarastit Finnmárkolága paragráfa 7 rievdadeami bokte, nu ahte fylkadiggi ja Sámediggi sáhttet delegeret dan barggu jus háliidit.

source: Videre at paragraf 8 utgår, eventuelt endres til en bestemmelse om at styreoppnevningen skal skje slik at det sikres forankring i Finnmark.
sme: Viidásit sihkkut paragráfa 8, dahje rievdadit dan dakkár mearrádussan ahte stivranammadeapmi galgá sihkkarastit čanastaga Finnmárkui.

source: Med en slik løsning gis det en fleksibilitet som virker til at styreoppnevningen kan forankres i Finnmark.
sme: Dakkár čoavddus buktá rievdadanmuni mii mielddisbuktá ahte stivranammadeami sáhttá čatnasit Finnmárkui.

source: En slik endring vil være bedre enn dagens regel ved at den er i samsvar med det fylkeskommunale selvstyre, jf. Europeisk charter om lokalt selvstyre og kommuneloven §§ 1 og 2-2 gjeldende fra 1.1.2020.
sme: Dakkár rievdadus livččii buoret go dálá njuolggadus, go dat oktiivástida fylkasuohkana iešstivrejumiin, gč. Eurohpálaš charter báikkálaš iešstivrejumi ja suohkanlága §§ 1 ja 22 mii gusto 1.1.2020 rájes.

source: Videre vil denne løsningen og være i samsvar med det samiske folks rett til selvbestemmelse og Sametingets selvstendige stilling og myndighet til å gi bestemmelser om sin arbeidsordning, jf. SP artikkel 1, Urfolkserklæringen artikkel 3 og 4 og sameloven §§ 2-12 og 2-14.
sme: Dasto oktiivástidivččii dát čoavddus maiddái sámi álbmoga iešmearridanvuoigatvuođain ja Sámedikki iešráđálaš sajádagain ja válddiin mearridit iežas bargoortnega, gč. SP artihkal 1, Eamiálbmotjulggaštusa artihkal 3 ja 4 ja sámelága §§ 2-12 ja 2-14.

source: Sametinget vil påpeke at behovet for forslaget til endringer av finnmarksloven kommer som et resultat av en fylkessammenslåing uten støtte og tilslutning fra verken Finnmark fylkesting eller Sametinget, jf. Sametinget vedtak i Sak SP 030/18. Regionreformen med fylkessammenslåinger viser at det er nå er påtrengende nødvendig å følge opp Samerettsutvalget 2 om samiske land- og ressursrettigheter utenfor Finnmark.
sme: Sámediggi deattuha ahte dárbu evttohit rievdadit Finnmárkolága bođii dan dihte go fylkkat ovttastahttojuvvo, mii ii ožžon doarjaga Finnmárkku fylkadikkis iige Sámedikkis, gč. Sámedikki mearrádusa áššis SP 030/18. Regiovdnareforbma oktan fylkaovttastahttimiin čájeha ahte dál lea stuora dárbu čuovvulit Sámi vuoigatvuođalávdegotti 2 sámi eanan- ja resursavuoigatvuođaid birra olggobealde Finnmárkku.

source: Spørsmål om grunneierforvaltningen, styring av rettighetene til utmarksressursene og reelle muligheter for fastsetting av opparbeidede rettigheter ved dom må behandles samlet og helhetlig.
sme: Eananeaiggáthálddašeami ášši, meahcceriggodaga vuoigatvuođastivren ja duohta vejolašvuođat mearridit čoggon vuoigatvuođaid duomu bokte, fertejit meannuduvvot čoahkis ja ollislaččat.

source: Sametinget ber regjeringen om straks å sette i gang et slikt lovarbeid gjennom konsultasjoner med Sametinget.
sme: Sámediggi bivdá ráđđehusa dakkaviđe bidjat johtui dakkár láhkabarggu konsultašuvnnaiguin Sámedikkiin.

source: Plan og finanskomiteen - 003/19
sme: Plána ja finánsalávdegoddi - 003/19

source: Sametingets plan- og finanskomite har behandlet sak 011/19 Endringer av finnmarksloven som følge av sammenslåing av Finnmark og Troms fylker.
sme: Sámedikki plána- ja finánsalávdegoddi lea meannudan ášši 011/19 Finnmárkkulága rievdan Finnmárkku ja Romssa fylkkaid ovttastahttima oktavuođas

source: Merknader
sme: Mearkkašupmi

source: Komiteens medlemmer fra Arbeiderpartiet (Ap) Tom Sottinen og Høyre (H) Lars Filip Paulsen stiller seg bak.
sme: Lávdegotti miellahtut Bargiidbellodaga (BB) Tom Sottinen ja Olgeš (O) Lars Filip Paulsen doarjuba

source: Regionreformen med fylkessammenslåinger viser at det er nå er påtrengende nødvendig å følge opp Samerettsutvalget 2 om samiske land- og ressursrettigheter utenfor Finnmark.
sme: Regiovdnaođastus oktan fylkkaid ovttastahttimiin čájeha ahte dál lea issoras dehálaš čuovvulit Sámi vuoigatvuođalávdegotti 2 sámi eanan- ja resursavuoigatvuođaid birra olggobealde Finnmárkku.

source: Forslag fremmet av Norske Samers riksforbund (NSR) Runar Myrnes Balto og Senterpartiet (Sp) Cecilie Hansen.
sme: Evttohus ovddiduvvon Norgga sámiid riikkasearvvis (NSR) Runar Myrnes Balto og Guovddášbellodaga (GB) Cecilie Hansen.

source: Komiteens medlemmer fra Norske Samers riksforbund Aili Guttorm, Tor Gunnar Nystad, Karen Anette Anti, Arbeiderpartiet (Ap) Ronny Wilhelmsen, Tom Sottinen og Høyre (H) Lars Filip Paulsen stiller seg bak.
sme: Lávdegotti miellahtut Norgga sámiid riikkasearvvis (NSR) Aili Guttorm, Tor Gunnar Nystad, Karen Anette Anti, Bargiidbellodagas (BB) Ronny Wilhelmsen, Tom Sottinen ja Olgeš (O) Lars Filip Paulsen dorjot.

source: Forslag 1 Nytt første avsnitt: Sametinget minner om lovens formål, som er å legge til rette for at grunn og naturressurser i Finnmark fylke forvaltes på en balansert og økologisk bærekraftig måte til beste for innbyggerne i fylket og særlig som grunnlag for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Evttohus 1 Ođđa vuosttaš teakstabihttá: Sámediggi muittuha lága ulbmila birra, mii lea lágidit dili nu, ahte Finnmárkku fylkka eanan- ja luondduriggodat hálddašuvvojit dássedis ja ekologalaččat suvdinnávccalaš vuogi mielde fylkka ássiide buorrin ja earenoamážit sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoaimmaheapmái ja servodateallimii vuođusin.

source: Dette grunnlaget skal ivaretas i arbeidet med justering av Finnmarksloven.
sme: Dan vuođu galgá vuhtiiváldit Finnmárkolága dárkilastinbarggus.

source: Komiteens medlemmer fra Norske Samers riksforbund Aili Guttorm, Tor Gunnar Nystad og Karen Anette Anti stiller seg bak.
sme: Lávdegotti miellahtut Norgga sámiid riikkasearvvis (NSR) Aili Guttorm, Tor Gunnar Nystad, Karen Anette Anti dorjot.

source: Nytt 5 og 6 avsnitt: Det forutsettes at Sametingsrådet vil komme tilbake til Sametingets plenum med en egen sak om en ny oppnevningsmetode for Sametingets styrerepresentanter.
sme: Ođđa 5. Ja 6. Teakstabihttá: Mii vuordit ahte Sámediggeráđđi ovddida sierra ášši Sámedikki dievasčoahkkimii Sámedikki stivraáirasiid ođđa nammadanvuogi birra.

source: Sametinget viser til at kravet til kjønnsbalanse i styret vil sikres gjennom likestillings- og diskrimineringslovens § 28.
sme: Sámediggi čujuha ahte dásseárvo- ja vealahanlága § 28 sihkkarastá stivrra sohkabealdássedeattu.

source: Videre vil både reindriftas representant og kravet til at styremedlemmene må ha bosted i Finnmark fortsatt være sikret gjennom Finnmarkslovens § 7.
sme: Viidásit sihkkarastá Finnmárkoláhka § 7 boazodoalu áirasa ja gáibádusa ahte stivralahtut galget ássat Finnmárkkus.

source: Forslag fremmet av Arbeiderpartiet (Ap) Ronny Wilhelmsen.
sme: Evttohus ovddiduvvon Bargiidbellodagas (BB) Ronny Wilhelmsen.

source: Nytt andre avsnitt som erstatter rådets: Sametinget ser det som riktig at dersom det utbetales utbytte fra Finnmarkseiendommen så må midlene komme innbyggerne i Finnmark til gode.
sme: Ođđa nubbi teakstabihttá ráđi árvalusa nuppi teakstabihtá sadjái: Sámedikki mielas lea riekta ahte jus máksojuvvo vuoitu Finnmárkkuopmodagas de ferte ruhta boahtit buorrin Finnmárkku ássiide.

source: Nytt tredje avsnitt som erstatter rådets: Det må fortsatt være opp til fylkeskommunen og/eller kommunene i Finnmark å avgjøre hvordan de oppnevner sine styre- og varamedlemmer til Finnmarkseiendommen.
sme: Ođđa goalmmát teakstabihttá ráđi árvalusa goalmmát teakstabihtá sadjái: Fylkasuohkan ja/dahje Finnmárkku suohkanat fertejin ain ieža beassat mearridit mot sii nammadit iežaset stivra- ja várrelahtuid Finnmárkkuopmodahkii.

source: Styre- og varamedlemmer skal være bosatt innenfor dagens geografiske grenser for Finnmark fylke for å kunne være valgbar.
sme: Stivra- ja várrelahtut galget ásset siskkobealde dálá Finnmárkku fylkka geográfalaš rájiid jus sin galgá sáhttit válljet.

source: Sametingets styre- og varamedlemmer oppnevnes som idag.
sme: Sámedikki stivra- ja várrelahtut nammaduvvojit nu mot dál.

source: Følgende beholdes i fjerde avsnitt, resten fremmes som merknad: Sametinget vil påpeke at behovet for forslaget til endringer av finnmarksloven kommer som et resultat av en fylkessammenslåing uten støtte og tilslutning fra verken Finnmark fylkesting eller Sametinget, jf. Sametinget vedtak i Sak SP 030/18.
sme: Čuovvovaš oassi bissu njealját teakstabihtás, reasta ovddiduvvo mearkkašupmin: Sámediggi háliida deattuhit ahte dárbu evttohit rievdadit finnmárkolága bođii dan dihte go fylkkat ovttastahttojuvvo, mii ii ožžon doarjaga Finnmárkku fylkadikkis iige Sámedikkis, gč. Sámedikki mearrádusa áššis SP 030/18

source: Sametingets plenum - 011/19
sme: Sámedikki dievasčoahkkin - 011/19

source: Merknad 2 - Arbeiderpartiet og Høyre v/representant Ronny Wilhelmsen Kommunal- og moderniseringsdepartementet sendte 4. desember 2018 på høring forslag til tekniske endringer av finnmarksloven som følge av sammenslåingen av Troms og Finnmark fylker.
sme: Mearkkašupmi 2 - Bargiidbellodat ja Olgešbellodat, áirras Ronny Wilhelmsen Gieldda- ja ođasmahttindepartemeanta sáddii juovlamánu 4.b.2018 evttohusa gulaskuddamii, teknihkalaš rievdademiid birra Finnmárkolágas ovttastahttima olis Romssa ja Finnmárkku fylkkain.

source: Departementet skriver selv i høringsnotatet: «Dette gjør det nødvendig å foreta endringer for å tilpasse finnmarksloven den nye fylkesinndelingen.».
sme: Departemeanta čállá ieš gulaskuddanreivves: “Dát dahká ahte lea dárbbašlaš rievdaduvvot vai sáhttá heivehit Finnmárkolága ođđa fylkkaovttastahttimii.

source: Sametinget registrerer derfor at saken er sendt ut på høring med grunnlag i fylkessammenslåingen og enkelte justeringer i forbindelse med dette.
sme: ” Sámediggi oaidná danin ahte ášši lea sáddejuvvon gulaskuddamii fylkkaovttastahttima vuođul ja soames heivehemiid vuođul dan oktavuođas.

source: En slik mulighet oppnås ved at finnmarkslovens paragraf 7 endres slik at fylkestinget og Sametinget kan delegere oppgaven om de ønsker det.
sme: Dákkár vejolašvuođa oažžut jus Finnmárkolága 7.§ rievdaduvvo nu ahte fylkkasuohkan ja Sámediggi sáhttet delegeret barggu jus sii háliidit dan.
